/* The text for warning when a debugger is currently attached to the process. */
"A debugger is attached to the App." = "Ein avlusar er knytta til appen.";

/* The text for warning when an emulator is being used to run the application. */
"An emulator is being used to run the App." = "Ein emulator blir nytta til å køyre appen.";

/* The text for the button that cancels the current challenge process. */
"Cancel" = "Avbryt";

/* Spoken by VoiceOver when the screen is loading. */
"Loading" = "Lastar inn";

/* The no answer to a yes or no question. */
"No" = "Nei";

/* The title for the challenge response step of an authenticated checkout. */
"Secure checkout" = "Trygg utsjekk";

/* Indicates that a button is selected. */
"Selected" = "Vald";

/* The text for warning when a device is jailbroken */
"The device is jailbroken." = "Eininga er jailbroken.";

/* The text for warning when the integrity of the SDK has been tampered with */
"The integrity of the SDK has been tampered." = "Integriteten til SDK er manipulert.";

/* The text for warning when the SDK is running on an unsupported OS or OS version. */
"The OS or the OS Version is not supported." = "OS- eller OS-versjonen blir ikkje stydd.";

/* Error description for when a network request times out. English value is as required by UL certification. */
"Timeout" = "Tidsavbrot";

/* Indicates that a button is not selected. */
"Unselected" = "Uvald";

/* The yes answer to a yes or no question. */
"Yes" = "Ja";

